{
  "titulo": "INTERPRETAÇÃO DE TEXTOS",
  "descricao": "Os concursos apresentam questões interpretativas que têm por finalidade a identificação de um leitor autônomo. Portanto, o candidato deve compreender os níveis estruturais da língua por meio da lógica, além de necessitar de um bom léxico internalizado. As frases produzem significados diferentes de acordo com o contexto em que estão inseridas. Torna-se, assim, necessário sempre fazer um confronto entre todas as partes que compõem o texto. Além disso, é **fundamental** apreender as informações apresentadas por trás do texto e as inferências a que ele remete. Este procedimento justifica-se por um texto ser sempre produto de uma postura ideológica do autor diante de temática qualquer.",
  "texto": "**DENOTAÇÃO e CONOTAÇÃO**:  Sabe-se que não há associação necessária entre significante (expressão gráfica, palavra) e significado, por esta ligação representar uma convenção. É baseado neste conceito de signo linguístico (significante + significado) que se constroem as noções de **denotação** e **conotação**. O sentido denotativo das palavras é aquele encontrado nos dicionários, o chamado sentido verdadeiro, real. Já o uso **conotativo** das palavras é a atribuição de um sentido figurado, fantasioso e que, para sua compreensão, depende do contexto. Sendo assim, estabelece-se, numa determinada construção frasal, uma nova relação entre significante e significado. Os textos literários exploram bastante as construções de base **conotativa**, numa tentativa de extrapolar o espaço do texto e provocar reações diferenciadas em seus leitores. Ainda com base no signo linguístico, encontra-se o conceito de **polissemia** (que tem muitas significações). Algumas palavras, dependendo do contexto, assumem múltiplos significados, como, por exemplo, a palavra ponto: ponto de ônibus, ponto de vista, ponto de cruz... Neste caso, não se está atribuindo um sentido fantasioso à palavra ponto, e sim ampliando sua significação através de expressões que lhes completem e esclareçam o sentido. "

}
