{
  "INTERPRETAÇÃO_DE_TEXTOS": {
    "descricao": "Os concursos apresentam questões interpretativas que têm por finalidade a identificação de um leitor autônomo. Portanto, o candidato deve compreender os níveis estruturais da língua por meio da lógica, além de necessitar de um bom léxico internalizado. As frases produzem significados diferentes de acordo com o contexto em que estão inseridas. Torna-se, assim, necessário sempre fazer um confronto entre todas as partes que compõem o texto. Além disso, é *fundamental* apreender as informações apresentadas por trás do texto e as inferências a que ele remete. Este procedimento justifica-se por um texto ser sempre produto de uma postura ideológica do autor diante de temática qualquer.",
    "conteudo": {
      "DENOTAÇÃO e CONOTAÇÃO": {
        "descricao": "Sabe-se que não há associação necessária entre significante (expressão gráfica, palavra) e significado, por esta ligação representar uma convenção. É baseado neste conceito de signo linguístico (significante + significado) que se constroem as noções de *denotação* e *conotação*. O sentido denotativo das palavras é aquele encontrado nos dicionários, o chamado sentido verdadeiro, real. Já o uso *conotativo* das palavras é a atribuição de um sentido figurado, fantasioso e que, para sua compreensão, depende do contexto. Sendo assim, estabelece-se, numa determinada construção frasal, uma nova relação entre significante e significado. Os textos literários exploram bastante as construções de base *conotativa*, numa tentativa de extrapolar o espaço do texto e provocar reações diferenciadas em seus leitores. Ainda com base no signo linguístico, encontra-se o conceito de *polissemia* (que tem muitas significações). Algumas palavras, dependendo do contexto, assumem múltiplos significados, como, por exemplo, a palavra ponto: ponto de ônibus, ponto de vista, ponto de cruz... Neste caso, não se está atribuindo um sentido fantasioso à palavra ponto, e sim ampliando sua significação através de expressões que lhes completem e esclareçam o sentido."
      },
      "Como Ler e Entender Bem um Texto": {
        "descricao": "Basicamente, deve-se alcançar a dois níveis de leitura: a informativa e de reconhecimento e a *interpretativa*. A primeira deve ser feita de maneira cautelosa por ser o primeiro contato com o novo texto. Desta leitura, extraem-se informações sobre o conteúdo abordado e prepara-se o próximo nível de leitura. Durante a interpretação propriamente dita, cabe destacar palavras-chave, passagens importantes, bem como usar uma palavra para resumir a ideia central de cada parágrafo. Este tipo de procedimento aguça a memória visual, favorecendo o entendimento. Não se pode desconsiderar que, embora a interpretação seja subjetiva, há limites. A preocupação deve ser a captação da essência do texto, a fim de responder às interpretações que a banca considerou como pertinentes. No caso de textos literários, é preciso conhecer a *ligação* daquele texto com outras formas de cultura, outros textos e manifestações de arte da época em que o autor viveu. Se não houver esta visão global dos momentos literários e dos escritores, a interpretação pode ficar comprometida. Aqui não se podem dispensar as dicas que aparecem na referência bibliográfica da fonte e na identificação do autor. A última fase da *interpretação* concentra-se nas perguntas e opções de resposta. Aqui são fundamentais marcações de palavras como *não*, *exceto*, *errada*, *respectivamente* etc. que fazem diferença na escolha adequada. Muitas vezes, em interpretação, trabalha-se com o conceito do \"mais adequado\", isto é, o que responde melhor ao questionamento proposto. Por isso, uma resposta pode estar certa para responder à pergunta, mas não ser a adotada como gabarito pela banca examinadora por haver uma outra alternativa mais completa. Ainda cabe ressaltar que algumas questões apresentam um fragmento do texto transcrito para ser a base da análise. Nunca deixe de retornar ao texto, mesmo que aparentemente pareça ser perda de tempo. A descontextualização de palavras ou frases, certas vezes, são também um recurso para ter ideia do sentido global proposto pelo autor, desta maneira a resposta será mais consciente e segura."
      },
      "ELEMENTOS CONSTITUTIVOS TEXTO NARRATIVO": {
        "descricao": "• *As personagens:* São as pessoas, ou seres, viventes ou não, forças naturais ou fatores ambientais, que desempenham papel no desenrolar dos fatos. Toda narrativa tem um protagonista que é a figura central ou não, o herói ou heroína, personagem principal da história. O personagem, pessoa ou objeto, que se opõe aos designos do protagonista, chama-se antagonista, e é com ele que a personagem principal contracena em primeiro plano. As personagens secundárias, que são chamadas também de comparsas, são os figurantes de influência menor, indireta, não decisiva na narração. O narrador que está a contar a história também é uma personagem, pode ser o protagonista ou ainda uma pessoa estranha à história. Podemos ainda, dizer que existem dois tipos fundamentais de personagem: *as planas:* que são definidas por um traço característico, elas não alteram seu comportamento durante o desenrolar dos acontecimentos e tendem à caricatura; *as redondas:* são mais complexas tendo uma dimensão psicológica, muitas vezes, o leitor fica surpreso com as suas reações perante os acontecimentos.",
        "conteudo": {
          "Sequência dos fatos (enredo)": "Enredo é a sequência dos fatos, trama dos acontecimentos e das ações dos personagens. No enredo podemos distinguir, com maior ou menor nitidez, três ou quatro estágios progressivos: a exposição (nem sempre ocorre), a complicação, *clímax*, o desenlace ou desfecho. Na exposição o narrador situa a história quanto à época, o ambiente, as personagens e certas circunstâncias. Nem sempre esse estágio ocorre, na maioria das vezes, principalmente nos textos literários mais recentes, a história começa a ser narrada no meio dos acontecimentos (\"in média\"), ou seja, no estágio da complicação quando ocorre um conflito, choque de interesses entre as personagens. O *clímax* é o ápice da história, quando ocorre o estágio de maior tensão do conflito entre as personagens centrais, desencadeando o desfecho, ou seja, a conclusão da história com a resolução dos conflitos.",
          "Os fatos": "São os acontecimentos de que as personagens participam. Da natureza dos acontecimentos apresentados decorre o gênero de texto. Por exemplo, o relato de um acontecimento cotidiano constitui uma crônica, o relato de um drama social é um romance social, e assim por diante. Em toda narrativa há um fato central, que estabelece o caráter do texto, e há os fatos secundários, relacionados ao principal.",
          "Espaço": "Os acontecimentos narrados acontecem em diversos lugares, ou mesmo em um só lugar. O texto narrativo precisa conter informações sobre o espaço, onde os fatos acontecem. Muitas vezes, principalmente nos textos literários, essas informações são extensas, fazendo aparecer textos descritivos no interior dos textos narrativos.",
          "Tempo": "Os fatos que compõem a narrativa desenvolvem-se num determinado tempo, que consiste na identificação do momento, dia, mês, ano ou época em que ocorre o fato. A temporalidade salienta as relações passado/presente/futuro do texto, essas relações podem ser lineares, isto é, seguindo a ordem cronológica dos fatos, ou sofrer inversas, quando o narrador nos diz que antes de um fato que aconteceu depois. O tempo pode ser cronológico ou psicológico. O cronológico é o tempo material em que se desenrola a ação, isto é, aquele que é medido pela natureza ou pelo relógio. O psicológico não é mensurável pelos padrões fixos, porque é aquele que ocorre no interior da personagem, depende da sua percepção da realidade, da duração de um dado acontecimento no seu espírito.",
          "Narrador: observador e personagem": "O narrador, como já dissemos, é a personagem que está a contar a história. A posição em que se coloca o narrador para contar a história constitui o foco, o aspecto ou o ponto de vista da narrativa, e ele pode ser caracterizado por: -*visão \"por detrás\"* : o narrador conhece tudo o que diz respeito às personagens e à história, tendo uma visão panorâmica dos acontecimentos e a narração é feita em 3º pessoa. -*visão \"com\"* : o narrador é personagem e ocupa o centro da narrativa que é feito em 1º pessoa. -*visão \"de fora\"* : o narrador descreve e narra apenas o que vê, aquilo que é observável externamente no comportamento da personagem, sem ter acesso à sua interioridade, neste caso o narrador é um observador e a narrativa é feita em 3º pessoa.",
          "Foco narrativo": "Todo texto narrativo necessariamente tem de apresentar um foco narrativo, isto é, o ponto de vista através do qual a história está sendo contada. Como já vimos, a narração é feita em 1ª pessoa ou 3ª pessoa."
        }
      },
      "Formas de apresentação da fala das personagens": {
        "descricao": "Como já sabemos, nas histórias, as personagens agem e falam. Há três maneiras de comunicar as falas das personagens. • *Discurso Direto:* É a representação da fala das personagens através do diálogo. Exemplo: \"Zé Lins continuou: carnaval é festa do povo. O povo é dono da verdade. Vem a polícia e começa a falar em ordem pública. No carnaval a cidade é do povo e de ninguém mais.\" No discurso direto é frequente o uso dos verbos de locução ou de ação: dizer, falar, acrescentar, responder, perguntar, mandar, replicar e etc; e de travessões. Porém, quando as falas das personagens são curtas ou rápidas, os verbos de locução podem ser omitidos. • *Discurso Indireto:* Consiste em o narrador transmitir, com suas próprias palavras, o pensamento ou a fala das personagens. Exemplo: \"Zé Lins levantou um brinde: lembrou os dias tristes e passados, os meus primeiros passos em liberdade, a fraternidade que nos reunia naquele momento, a minha literatura e os menos sombrios por vir.\" • *Discurso Indireto Livre:* Ocorre quando a fala da personagem se mistura à fala do narrador, ou seja, ao fluxo normal da narração. Exemplo: \"Os trabalhadores passavam para os partidos, conversando alto. Quando me viram, sem chapéu, de pijama, por aqueles lugares, deram-me bons-dias desconfiados. Talvez pensassem que estivesse doido. Como poderia andar um homem àquela hora, sem fazer nada de cabeça no tempo, um branco de pés no chão como eles? Só sendo doido mesmo.\" (José Lins do Rego)"
      },
      "Texto Descritivo": {
        "descricao": "Descrever é fazer uma representação verbal dos aspectos mais característicos de um objeto, de uma pessoa, paisagem, ser e etc. As perspectivas que o observador tem do objeto são muito importantes, tanto na descrição literária quanto na descrição técnica. É esta atitude que vai determinar a ordem na enumeração dos traços característicos para que o leitor possa combinar suas impressões isoladas formando uma imagem unificada. Uma boa descrição vai apresentando o objeto progressivamente, variando as partes focalizadas e associando-as ou interligando-as pouco a pouco. Podemos encontrar distinções entre uma descrição literária e outra técnica. Passaremos a falar um pouco sobre cada uma delas: • *Descrição Literária:* A finalidade maior da descrição literária é transmitir a impressão que a coisa vista desperta em nossa mente através dos sentidos. Daí decorrem dois tipos de descrição: a subjetiva, que reflete o estado de espírito do observador, suas preferências, assim ele descreve o que quer e o que pensa ver e não o que vê realmente; já a objetiva traduz a realidade do mundo objetivo, fenomenológico, ela é exata e dimensional. • *Descrição de Personagem:* É utilizada para caracterização das personagens, pela acumulação de traços físicos e psicológicos pela enumeração de seus hábitos, gestos, aptidões e temperamento, com a finalidade de situar personagens no contexto cultural, social e econômico. • *Descrição de Paisagem:* Neste tipo de descrição, geralmente o observador abrange de uma só vez a globalidade do panorama, para depois, aos poucos, em ordem de proximidade, abranger as partes mais típicas desse todo. • *Descrição do Ambiente:* Ela dá os detalhes dos interiores, dos ambientes em que ocorrem as ações, tentando dar ao leitor uma visualização das suas particularidades, de seus traços distintivos e típicos. • *Descrição da Cena:* Trata-se de uma descrição movimentada que se desenvolve progressivamente no tempo. É a descrição de um incêndio, de uma briga, de um naufrágio. • *Descrição Técnica:* Ela apresenta muitas das características gerais da literatura, com a distinção de que nela se utiliza um vocabulário mais preciso, salientando com exatidão os pormenores. É predominantemente denotativa, tendo como objetivo esclarecer e convencer. Pode aplicar-se a objetos, a aparelhos ou mecanismos, a fenômenos, a fatos, a lugares, a eventos e etc."
      },
      "TEXTO DISSERTATIVO": {
        "descricao": "Dissertar significa discutir, expor, interpretar ideias. A dissertação consta de uma série de juízos a respeito de um exame crítico do assunto sobre o qual se vai escrever com clareza, coerência e objetividade. A dissertação pode ser *argumentativa* - na qual o autor tenta persuadir o leitor a respeito dos seus pontos de vista, ou simplesmente, ter como finalidade dar a conhecer ou explicar certo modo de ver qualquer questão. A linguagem usada é a referencial, centrada na mensagem, enfatizando o contexto. Quanto à forma, ela pode ser tripartida em: • *Introdução:* Em poucas linhas coloca ao leitor os dados fundamentais do assunto que está tratando. É a enunciação direta e objetiva da definição do ponto de vista do autor. • *Desenvolvimento:* Constitui o corpo do texto, onde as ideias são articuladas entre si, de forma que a sucessão delas resulte num conjunto coerente e unitário que se encaixa na introdução e desencadeia a conclusão. • *Conclusão:* É o fenômeno do texto, marcado pela síntese da ideia central. Na conclusão o autor reforça sua opinião, retomando a introdução e os fatos resumidos do desenvolvimento do texto. Para haver maior entendimento dos procedimentos que podem ocorrer em uma dissertação, cabe fazer a distinção entre fatos, hipótese e opinião. - *Fato:* É o acontecimento ou coisa cuja veracidade é reconhecida; é a obra ou ação que realmente se praticou. - *Hipótese:* É a suposição feita a cerca de uma coisa possível ou não, e de que se tiram diversas conclusões; é uma afirmação sobre o desconhecido, feita com base no que já é conhecido. - *Opinião:* Opinar é julgar ou inserir expressões de aprovação ou desaprovação pessoal diante de acontecimentos, pessoas e objetos descritos, é um parecer particular, um sentimento que se tem a respeito de algo."
      }
    }
  }
}

