{
    "titulo": "INTERPRETAÇÃO DE TEXTOS",
    "descricao": " *As personagens:* São as pessoas, ou seres, viventes ou não, forças naturais ou fatores ambientais, que desempenham papel no desenrolar dos fatos. Toda narrativa tem um protagonista que é a figura central ou não, o herói ou heroína, personagem principal da história. O personagem, pessoa ou objeto, que se opõe aos designos do protagonista, chama-se antagonista, e é com ele que a personagem principal contracena em primeiro plano. As personagens secundárias, que são chamadas também de comparsas, são os figurantes de influência menor, indireta, não decisiva na narração. O narrador que está a contar a história também é uma personagem, pode ser o protagonista ou ainda uma pessoa estranha à história. Podemos ainda, dizer que existem dois tipos fundamentais de personagem: *as planas:* que são definidas por um traço característico, elas não alteram seu comportamento durante o desenrolar dos acontecimentos e tendem à caricatura; *as redondas:* são mais complexas tendo uma dimensão psicológica, muitas vezes, o leitor fica surpreso com as suas reações perante os acontecimentos.",
        "Sequência dos fatos (enredo)": "Enredo é a sequência dos fatos, trama dos acontecimentos e das ações dos personagens. No enredo podemos distinguir, com maior ou menor nitidez, três ou quatro estágios progressivos: a exposição (nem sempre ocorre), a complicação, *clímax*, o desenlace ou desfecho. Na exposição o narrador situa a história quanto à época, o ambiente, as personagens e certas circunstâncias. Nem sempre esse estágio ocorre, na maioria das vezes, principalmente nos textos literários mais recentes, a história começa a ser narrada no meio dos acontecimentos (\"in média\"), ou seja, no estágio da complicação quando ocorre um conflito, choque de interesses entre as personagens. O *clímax* é o ápice da história, quando ocorre o estágio de maior tensão do conflito entre as personagens centrais, desencadeando o desfecho, ou seja, a conclusão da história com a resolução dos conflitos.",
        "Os fatos": "São os acontecimentos de que as personagens participam. Da natureza dos acontecimentos apresentados decorre o gênero de texto. Por exemplo, o relato de um acontecimento cotidiano constitui uma crônica, o relato de um drama social é um romance social, e assim por diante. Em toda narrativa há um fato central, que estabelece o caráter do texto, e há os fatos secundários, relacionados ao principal.",
        "Espaço": "Os acontecimentos narrados acontecem em diversos lugares, ou mesmo em um só lugar. O texto narrativo precisa conter informações sobre o espaço, onde os fatos acontecem. Muitas vezes, principalmente nos textos literários, essas informações são extensas, fazendo aparecer textos descritivos no interior dos textos narrativos.",
        "Tempo": "Os fatos que compõem a narrativa desenvolvem-se num determinado tempo, que consiste na identificação do momento, dia, mês, ano ou época em que ocorre o fato. A temporalidade salienta as relações passado/presente/futuro do texto, essas relações podem ser lineares, isto é, seguindo a ordem cronológica dos fatos, ou sofrer inversas, quando o narrador nos diz que antes de um fato que aconteceu depois. O tempo pode ser cronológico ou psicológico. O cronológico é o tempo material em que se desenrola a ação, isto é, aquele que é medido pela natureza ou pelo relógio. O psicológico não é mensurável pelos padrões fixos, porque é aquele que ocorre no interior da personagem, depende da sua percepção da realidade, da duração de um dado acontecimento no seu espírito.",
        "Narrador: observador e personagem": "O narrador, como já dissemos, é a personagem que está a contar a história. A posição em que se coloca o narrador para contar a história constitui o foco, o aspecto ou o ponto de vista da narrativa, e ele pode ser caracterizado por: -*visão \"por detrás\"* : o narrador conhece tudo o que diz respeito às personagens e à história, tendo uma visão panorâmica dos acontecimentos e a narração é feita em 3º pessoa. -*visão \"com\"* : o narrador é personagem e ocupa o centro da narrativa que é feito em 1º pessoa. -*visão \"de fora\"* : o narrador descreve e narra apenas o que vê, aquilo que é observável externamente no comportamento da personagem, sem ter acesso à sua interioridade, neste caso o narrador é um observador e a narrativa é feita em 3º pessoa.",
        "Foco narrativo": "Todo texto narrativo necessariamente tem de apresentar um foco narrativo, isto é, o ponto de vista através do qual a história está sendo contada. Como já vimos, a narração é feita em 1ª pessoa ou 3ª pessoa."
  }
  
